{
  "navigation": {
    "profile": "Προφίλ",
    "services": "Υπηρεσίες",
    "articles": "Άρθρα",
    "contact": "Επικοινωνία"
  },
  "footer": {
    "quote": "Η εμπιστοσύνη σας είναι η βασική μας προτεραιότητα"
  },
  "profile": {
    "title": "Λογιστικά Ρισσέτης Γιώργος",
    "subtitle": "Ο Αξιόπιστος Οικονομικός Συνεργάτης σας",
    "description": "Με μεγάλη εμπειρία στη λογιστική και τη χρηματοοικονομική διαχείριση, παρέχουμε ολοκληρωμένες λύσεις για επιχειρήσεις και ιδιώτες.",
    "reviews": {
      "title": "Κριτικές Πελατών"
    }
  },
  "services": {
    "title": "Οι Υπηρεσίες μας",
    "description": "Το γραφείο μας, βρίσκεται στην περιοχή του Παγκρατίου και στελεχώνεται από αξιόπιστους, εξειδικευμένους ανά κλάδο εσωτερικούς συνεργάτες, προσηλωμένους στην διασφάλιση των συμφερόντων των πελατών μας. Προσφέρουμε ένα ευρύ φάσμα λογιστικών και φοροτεχνικών υπηρεσιών, λειτουργώντας πάντοτε με υπευθυνότητα, συνέπεια και αποτελεσματικότητα. Παράλληλα φροντίζουμε να παρέχουμε τις υπηρεσίες μας σε ιδιαίτερα ανταγωνιστικές τιμές, προκειμένου να υποστηρίξουμε κάθε ιδιώτη και κάθε μεγέθους επιχείρηση.",
    "readMore": "Περισσότερα",
    "close": "Κλείσιμο",
    "items": {
      "item1": {
        "title": "ΠΛΗΡΗΣ & ΕΞΕΙΔΙΚΕΥΜΕΝΗ ΛΟΓΙΣΤΙΚΗ ΠΑΡΑΚΟΛΟΥΘΗΣΗ",
        "description": "Αναλαμβάνουμε την οργάνωση, τήρηση και επίβλεψη του λογιστηρίου στην έδρα της επιχείρησής σας ή στο γραφείο μας. Αν επιλέξετε την επίβλεψη του λογιστηρίου σας στο χώρο σας , έμπειρος συνεργάτης μας θα επισκέπτεται την επιχείρηση σας παρέχοντας σας όλες τις υπηρεσίες που απαιτούνται για την ορθή και αποτελεσματική λειτουργία του λογιστηρίου σας . Επιπλέον, αν επιλέξετε την τήρηση στο γραφείο μας στα πλαίσια καλύτερης εξυπηρέτησης και διευκόλυνσης σας, φροντίζουμε για την μεταφορά των τιμολογίων -από και προς την επιχείρηση σας- για την ενημέρωση των βιβλίων, καθώς και την διεκπεραίωση κάθε είδους εξωτερικών εργασιών στις δημόσιες υπηρεσίες (Δ.Ο.Υ., Ι.Κ.Α., Ο.Α.Ε.Ε., Επιμελητήρια, κτλ).\n\nΣας παρέχουμε συμβουλευτικές υπηρεσίες για την εύρυθμη λειτουργία της επιχείρησης σας.Οι παρεχόμενες υπηρεσίες μας που αφορούν λογιστικά θέματα είναι οι εξής:\n•\tΜηχανογραφική τήρηση λογιστικών βιβλίων όλων των κατηγοριών & σύνταξη λογιστικών καταστάσεων\n•\tΥπαγωγή και παρακολούθηση ρυθμίσεων (Δ.Ο.Υ. και Ασφαλιστικά Ταμεία)\n•\tΊδρυση / Διακοπή εργασιών\n•\tΣύσταση ημεδαπών εταιρειών\n•\tΈλεγχος δαπανών και φορολογική τους στήριξη"
      },
      "item2": {
        "title": "ΕΠΙΣΤΑΜΕΝΗ ΠΑΡΑΚΟΛΟΥΘΗΣΗ ΦΟΡΟΛΟΓΙΚΩΝ ΥΠΟΧΡΕΩΣΕΩΝ",
        "description": "Αναλαμβάνουμε με υπευθυνότητα την επισταμένη παρακολούθηση και έγκαιρη τακτοποίηση των φορολογικών σας υποχρεώσεων σύμφωνα με τις ισχύουσες προθεσμίες και διατάξεις. Η πολύχρονη εμπειρία μας αποτελεί εχέγγυο για την άμεση και έγκυρη επίλυση πάσης φύσεως φορολογικών θεμάτων που αφορούν την επιχειρηματική σας δραστηριότητα. Επιπλέον εξειδικευόμαστε στην ολοκληρωμένη υποστήριξη και διαμεσολάβηση κατά την διενέργεια φορολογικών ελέγχων από την εκάστοτε ελεγκτική αρχή καθώς και στην φορολογική διαχείριση της ακίνητης περιουσίας. Οι παρεχόμενες υπηρεσίες μας που αφορούν φορολογικά θέματα είναι οι εξής:\n•\tΦορολογικός σχεδιασμός και στρατηγική\n•\tΠροετοιμασία για την αντιμετώπιση των φορολογικών ελέγχων\n•\tΒελτιστοποίηση φορολογικής επιβάρυνσης\n•\tΣύνταξη, υπογραφή και υποβολή όλων των φορολογικών δηλώσεων\n•\tΦοροτεχνικές συμβουλές για κάλυψη τεκμηρίων\n•\tΕσωτερικός φορολογικός έλεγχος για διαπίστωση πιθανών προβλημάτων"
      },
      "item3": {
        "title": "EΓΚΥΡΗ ΥΠΟΣΤΗΡΙΞΗ ΕΡΓΑΤΙΚΩΝ ΚΑΙ ΑΣΦΑΛΙΣΤΙΚΩΝ ΖΗΤΗΜΑΤΩΝ",
        "description": "Το λογιστικό γραφείο μας παρέχει έγκυρες συμβουλές για κάθε είδους εργατικά και ασφαλιστικά θέματα όπως επιδοτήσεις θέσεων εργασίας, μισθοδοσία, αποζημιώσεις απολύσεων, προβλήματα σε επιθεώρηση εργασίας κτλ. Επιπλέον, μπορούμε να αναλάβουμε την επίλυση φορολογικών διαφορών μεταξύ εταίρων, εργοδότη & εργαζόμενου, ή με το δημόσιο, καθώς και να σας κατευθύνουμε στην καλύτερη δυνατή λύση για εργατικά θέματα, βάσης της ισχύουσας νομοθεσίας. Οι παρεχόμενες υπηρεσίες μας που αφορούν εργατικά και ασφαλιστικά θέματα είναι οι εξής:\n•\tΥπολογισμός, τήρηση & μηχανοργάνωση μισθοδοσίας\n•\tΥπολογισμός εισφορών και πληρωτέων ποσών\n•\tΣύνταξη και υποβολή προσωρινών και οριστικών δηλώσεων Φ.Μ.Υ.\n•\tΑποστολή αναλυτικών περιοδικών δηλώσεων (ΑΠΔ)\n•\tΠαρακολούθηση συλλογικών συμβάσεων\n•\tΠαρακολούθηση επιδοτούμενων προγραμμάτων ΟΑΕΔ και κατάθεση δικαιολογητικών\n•\tΈκδοση μισθοδοτικών καταστάσεων & εκτύπωση αναλυτικών ατομικών αποδείξεων αποδοχών εργαζομένων\n•\tΔιαχείριση προσλήψεων, αποχωρήσεων και διακοπών συνεργασίας μέσω ΕΡΓΑΝΗ\n•\tΣυμβουλευτική για πάσης φύσεως εργασιακά και ασφαλιστικά ζητήματα"
      },
      "item4": {
        "title": "ΑΠΟΤΕΛΕΣΜΑΤΙΚΗ ΕΞΥΠΗΡΕΤΗΣΗ ΤΩΝ ΑΝΑΓΚΩΝ ΚΑΘΕ ΙΔΙΩΤΗ",
        "description": "Αναλαμβάνουμε με συνέπεια και αποτελεσματικότητα την εξυπηρέτηση κάθε ανάγκης σας, από την υποβολή της φορολογικής σας δήλωσης και την έγκαιρη τακτοποίηση των φορολογικών σας υποχρεώσεων έως την διευθέτηση δυσεπίλυτων φορολογικών και ασφαλιστικών ζητημάτων στις δημόσιες υπηρεσίες.\n\nΜην διστάσετε να επικοινωνήσετε μαζί μας αν επιθυμείτε να ενημερωθείτε για τον βέλτιστο δυνατό τρόπο προσέγγισης και επίλυσης οποιουδήποτε θέματος σας απασχολεί. Παρέχουμε την δυνατότητα δωρεάν συμβουλευτικής συνάντησης στο γραφείο μας κατόπιν ραντεβού. Παρακάτω μπορείτε να δείτε όλες τις παρεχόμενες υπηρεσίες μας προς ιδιώτες.\n•\tΥποβολή φορολογικών δηλώσεων\n•\tΑιτήσεις για επιδόματα και βοηθήματα\n•\tΔιεκπεραίωση μεταφοράς στη Δ.Ο.Υ κατοίκων εξωτερικού\n•\tΥποβολή μισθωτηρίων – υποβολή λήξεων μισθώσεων\n•\tΒραχυχρόνιες μισθώσεις\n•\tΕκπροσώπηση και διεκπεραίωση γραφειοκρατικών εργασιών σε Δημόσιες Υπηρεσίες\n•\tΖητήματα κληρονομιάς, γονικών παροχών και δωρεές\n•\tΔιαδικασίες αποφυγής διπλής φορολόγησης\n•\tΦοροτεχνικές συμβουλές για κάλυψη τεκμηρίων και ανάλωση κεφαλαίου"
      }
    }
  },
  "articles": {
    "title": "Τελευταία Άρθρα",
    "altTitle": "Άρθρo Φορολογίας",
    "readMore": "Διαβάστε Περισσότερα"
  },
  "contact": {
    "title": "Βρείτε μας",
    "contact-title": "Επικοινωνία",
    "address": "Αρτοτίνης 21, Παγκράτι, 116 33, Αθήνα Αττικής",
    "hours-title": "Ώρες λειτουργίας",
    "monday": "Δευτέρα",
    "tuesday": "Τρίτη",
    "wednesday": "Τετάρτη",
    "thursday": "Πέμπτη",
    "friday": "Παρασκευή",
    "saturday": "Σάββατο",
    "sunday": "Κυριακή",
    "am": "πμ",
    "pm": "μμ",
    "closed": "Κλειστά",
    "contact-form": {
      "message-title": "Στείλτε μας ένα μήνυμα",
      "message-name": "Όνομα",
      "message-mail": "Διεύθυνση email",
      "message-text": "Μήνυμα",
      "message-sending": "Αποστολή...",
      "message-send": "Αποστολή μηνύματος",
      "message-success": "Το μήνυμα εστάλη. Θα επικοινωνήσουμε μαζί σας σύντομα.",
      "message-error": "Κάτι πήγε λάθος.",
      "invalid-email": "Συμπληρώστε έγκυρη διεύθυνση email"
    }
  },
  "admin": {
    "title": "Πίνακας Διαχείρισης",
    "returnButton": "Επιστροφή στην Αρχική",
    "passwordRequired": "Παρακαλώ εισάγετε τον κωδικό",
    "urlRequired": "Παρακαλώ εισάγετε το URL",
    "passwordSection": {
      "title": "Κωδικός Διαχειριστή",
      "placeholder": "Εισάγετε τον κωδικό για όλες τις ενέργειες"
    },
    "addUrl": {
      "title": "Προσθήκη Νέου URL",
      "urlPlaceholder": "Εισάγετε το URL του άρθρου",
      "button": "Προσθήκη URL"
    },
    "urlList": {
      "title": "Υπάρχοντα URL",
      "noUrls": "Δεν βρέθηκαν URL",
      "remove": "Διαγραφή",
      "url": "URL",
      "date": "Ημερομηνία",
      "articleTitle": "Τίτλος Άρθρου"
    },
    "messages": {
      "invalidPassword": "Μη έγκυρος κωδικός",
      "urlAdded": "Το URL προστέθηκε επιτυχώς",
      "urlAddFailed": "Αποτυχία προσθήκης URL",
      "urlRemoved": "Το URL αφαιρέθηκε επιτυχώς",
      "urlRemoveFailed": "Αποτυχία αφαίρεσης URL"
    }
  }
}
